10	511		你们骗人fuck u	0	2013-10-25 14:59:08	not handle		android
11	373	小Pie	Lll 	1	2013-10-25 21:30:22	not handle		ios
12	512		修改籍贯所在地出现错误2022	0	2013-10-27 23:58:17	not handle		android
13	269		如何取消已绑定的手机号	0	2013-10-30 22:44:26	not handle		web
14	349	蘑菇	测试一下	1	2013-10-31 11:06:45	not handle		ios
15	531		24小时内选了pass，今天怎么还是同一个人？而且明明写着已经pass，但是倒数时间又是24小时	0	2013-11-02 12:09:04	not handle		ios
@ 16	321		总是显示资料不完整。手机那栏是空的，填不上。。填上手机提示不能绑定相同号码	0	2013-11-02 12:33:03	not handle		android
17	420		有木有办法把我这个账号销掉。。因为有另一个账号	0	2013-11-02 12:37:03	not handle		android
18	512		无法修改个人信息	0	2013-11-02 17:46:26	not handle		android
19	602		卡	0	2013-11-04 11:23:42	not handle		android
20	612		怎么用不了	0	2013-11-04 12:14:49	not handle		android
21	92		为什么不是12点立即刷新？要等好久	0	2013-11-04 12:44:52	not handle		android
22	672		请问真实姓名会被其他人看到吗，还是只有配对成功会看见？	0	2013-11-04 16:39:11	not handle		ios
23	642		测试结果不准确，所以不要一直保留测试结果了	0	2013-11-04 17:34:22	not handle		android
@ 24	522		怎么算是资料填完整？	0	2013-11-05 08:47:22	not handle		ios
25	755		有些功能要完善	0	2013-11-05 23:07:48	not handle		ios
26	478		爱情态度可以重测不？很不不符合我的真实情况...	0	2013-11-06 02:12:16	not handle		ios
27	653		能匹到吗！？	0	2013-11-06 12:03:03	not handle		ios
28	460		我验证了手机号，结果天天给我发短信…不能取消么？	0	2013-11-06 12:18:15	not handle		android
29	616		我的nexus4机型不能填写配对信息，而且用同学手机后两天都没配对成功～～～	0	2013-11-06 16:23:30	not handle		android
30	575		显示不出匹配的信息和选项	0	2013-11-06 19:40:23	not handle		android
@ 31	656		为什么我补充了所有信息却依然提示信息不足	0	2013-11-07 09:30:46	not handle		android
32	787		为什么我还没看到今天的配对就直接等待下次了 是对方把我pass了吗？	0	2013-11-07 12:53:54	not handle		android
33	339	松花江	男性公民	1	2013-11-07 13:28:54	not handle		android
34	571		理想城市没有特定的，但设了以后发现改不回去了，能否加一个“不限”选项	0	2013-11-08 11:07:22	not handle		android
35	629		确定键基本都不好使	0	2013-11-08 11:41:22	not handle		ios
36	744		每天不能按时发送消息和配对结果。配对做出选择后就没有反映了	0	2013-11-08 17:15:42	not handle		ios
37	559		只有短信提示，客户端显示没有配对。。。	0	2013-11-09 12:05:26	not handle		android
38	838		bug 过多，心理测试不准	0	2013-11-09 16:15:23	not handle		android
39	757		请帮我注销资料谢谢。	0	2013-11-09 22:05:40	not handle		ios
@ 40	856		总是让完善信息，都完善了啊，还是继续提示完善，没法配对，晕	0	2013-11-10 15:59:00	not handle		ios
41	455		为什么我的要求是比我大，但是推送给我的都是比我小的	0	2013-11-10 18:20:07	not handle		android
42	885		上传照片仍无法使用总显示上传照片无法配对	0	2013-11-11 12:06:07	not handle		ios
@ 43	427		每项信息都填了，也已经上传了几张照片，每天中午也收到配对短信，但是app上还是显示＂如果参与配对请先完善信息并上传照片＂＞_＜所以一直无法参与。。。求解决@@	0	2013-11-11 13:11:52	not handle		ios
44	616		你们这个也太～～～我的要求很一般啊，玩了一个星期就一天配对成功，这个应用堪忧啊	0	2013-11-12 00:44:06	not handle		android
45	811		理想城市是个什么东西啊，还有能加上不限之类的选项不	0	2013-11-12 08:39:10	not handle		android
46	865		匹对信息里我已经调整成最大集了，但是连续三天宁缺毋滥您一定是在逗我	0	2013-11-12 13:44:51	not handle		ios
@ 47	909		我完成信息完善，也上传2张以上的照片了，为何无法配对？	0	2013-11-12 23:24:35	not handle		ios
48	631		请问如何注销账号？	0	2013-11-13 12:15:57	not handle		ios
49	868		北京时间配对好了 然后人在美国 程序里看不到图片 只有黄色的背景 等美国时间到中午了估计北京时间已经过了期限 所以仅限国内使用？	0	2013-11-13 12:57:09	not handle		ios
50	914		手机验证码收不到	0	2013-11-13 16:14:36	not handle		android
51	524		能不能不发短信啊	0	2013-11-13 19:12:24	not handle		ios
52	889	昵称	使用非人类头像的变态
	1	2013-11-14 12:14:16	not handle		ios
53	666		不想再接到推送怎么办	0	2013-11-15 13:45:04	not handle		ios

